[0]
AddressCount=9;
AddressName1=斯巴达据点;
Coordinate1=168.0,-153.0;
AddressName2=克西丝和奈托;
Coordinate2=6.0,5.0;
AddressName3=地狱犬首领的巢穴;
Coordinate3=151.0,80.0;
AddressName4=40级怪物;
Coordinate4=-69.0,-91.0;
AddressName5=60级怪物;
Coordinate5=50.0,-59.0;
AddressName6=80级怪物;
Coordinate6=67.0,-111.0;
AddressName7=100级怪物;
Coordinate7=129.0,-33.0;
AddressName8=120级怪物;
Coordinate8=102.0,23.0;
AddressName9=130级怪物;
Coordinate9=133.0,84.0;

[1];
AddressCount=9;
AddressName1=雅典据点;
Coordinate1=-138.0,150.0;
AddressName2=克西丝和奈托;
Coordinate2=6.0,5.0;
AddressName3=地狱犬首领的巢穴;
Coordinate3=95.0,128.0;
AddressName4=40级怪物;
Coordinate4=-80.0,-88.0;
AddressName5=60级怪物;
Coordinate5=-64.0,14.0;
AddressName6=80级怪物;
Coordinate6=-145.0,25.0;
AddressName7=100级怪物;
Coordinate7=-67.0,126.0;
AddressName8=120级怪物;
Coordinate8=58.0,82.0;
AddressName9=130级怪物;
Coordinate9=124.0,149.0;